{
    "1": "Eras Zombie Invasion 0.83.2t",
    "2": "12/Can add AI",
    "3": "Gameranger Community",
    "43": "Sweden",
    "45": "England",
    "46": "Russia",
    "47": "Italy",
    "48": "France",
    "49": "Spain",
    "50": "Turkey",
    "51": "Poland",
    "52": "Germany",
    "53": "Zombie 1",
    "73": "Zombie 2",
    "74": "Zombie 3",
    "690": "War has been declared on everyone!\n\nIt is still possible to partner up with other nations using the alliance commands. Though keep in mind that the game will only end when one single country is left standing.",
    "2258": "|cFF87CEFAYou can request allies for resources by typing -wood [amount] or gold [amount].\n\nYou will have to be able to offer resources in return at a 1:1 ratio.|r",
    "2700": "Medieval Europe",
    "4351": "|cffffcc00You are the traitor!|r It is your task to bring about the downfall of humanity by collaborating with the zombies. You share vision with the zombies and you gain the ability to build the Summoning Shrine, which generates zombies. \n\nReveal yourself when the time is right and strike the hu",
    "4353": "|cFF87CEFAYour initial disposition towards the traitor is hostile, in order to avoid suspicion. The traitor can use a command to ally you at any time.\n\nRemember that engaging the traitor might force him to use the ally command, so try to combine your forces when the time is right.|r ",
    "4364": "Zombie Horde",
    "4486": "|cFF87CEFAIn order to prevent unit spam, you are able to quickly kill off your zombies with the Release Control ability.\n\nPress F9 to see further kill commands that you can use to manage large hordes efficiently.|r",
    "4735": "Human players have the option to trade resources with any of their allies. Players will be able to ask for either gold or lumber, as long as your can provide resources in return at a 1:1 rate.\n\n-wood [amount]: Asks for a certain amount of lumber, offering gold in return to your allies.\n-gold [amount]: Asks for a certain amount of gold, offering lumber in return to your allies.\n-ca: Cancels your current outstanding trade offer.",
    "4772": "During the game, human players have the option of engaging in war with other human players. Know that infighting is generally not tolerated by other players as long as the zombie threath still remains.\n\n-unally [color]: Declares war on a specific human player.\n-unally all: Declares war on all human players.\n-ally [color]: Resumes peace with a specific human player.\n-ally all: Resumes peace with all human players.\n\nDeclaring war on another player will automatically have that player regard you as hostile. However, resuming peace does not have the other player automatically regard you as friendly.",
    "4794": "|cffffcc00WARNING!|r You are in the process of activating Hero Mode.\nYou will lose the ability to gain income from lumber mills and markets and capitals, but you will receive resources while your hero is alive. Zombies that are killed by your hero will grant twice the regular bounty, in both gold AND lumber.\n\nOnce activated, you cannot revert back from Hero Mode. Activate only when your lands are falling.",
    "4995": "A |cffffcc00Technology Center|r is an important building to research new tech and build an advanced army later on. Researching is very expensive though.\n\nFor now, you should focus on improving your economy and building up a line of defense.",
    "5000": "The zombies will soon start attacking from the east. Defend yourself by building walls at the entrances to your country. Train a sufficient amount of peasants to keep repairing these walls.\n\nRussia and Turkey will be the first countries to be attacked, but be prepared for when the zombies break through.",
    "5001": "The zombies will soon start attacking from the east. Defend yourself by building walls at the entrances to your country. Train a sufficient amount of peasants to keep repairing these walls.\n\nSince you're at the frontlines, you should shore up your defenses quickly, as you're about to be attacked.",
    "5290": "|cFF87CEFAZombies will be able to benefit from their pillage by attacking human structures.\n\nPrevent them from doing so by stationing ranged units near your walls.|r",
    "5291": "|cFF87CEFAYou will be able to gain gold by attacking human structures. Killing units or structures will yield an additional bonus.\n\nTry to attack the humans at many different positions and overwhelm them, before they get a chance to mount a defense.|r",
    "5940": "Set computers in human or zombie slots to enable AI. Type -bm to start Betrayer Mode. Leave all zombie slots empty to start Civil War Mode.\nUse -gold X / -wood X to request resources and trade with others.",
    "5945": "-cam1: reset the camera zoom and angle to default\n-zoom [amount]: set camera distance (between 300 and 1000, default is 777)",
    "5967": "-kill levelone\n-kill leveltwo\n-kill levelthree\n-kill levelfour\n-kill levelfive\n-kill zombuilder\n-kill stalker\n-kill mauler\n-kill sneezer\n-kill bloodcultist\n-kill lumpie\n-kill fleshgiant\n-kill gorecrow",
    "6251": "- Create peasants from your town hall, these are your basic worker unit.\n- Use peasants to build foundations. They can be upgraded into many different structures.\n- Upgrade your foundations into Lumber Mills and Markets to increase your lumber and gold income.\n- Use your peasants to build a Technology Centre, From here, you can research military technologies that can enable you to build better units, or improve your structure durability.\n- Build walls at your borders to defend yourself. Train decent military units as well, to take care of any zombies that might sneak in.\n- You win the game if all zombie structures are destroyed.",
    "6283": "- Select your flesh piles and build basic (level one) zombies. They are the backbone of your army. Send masses of them out to attack Russia in the east, or Turkey in the south.\n- From flesh piles you can also create zombuilders. They are your basic builder unit. Use them to build brain extractors to increase your gold and lumber income.\n- As you destroy human buildings and kill human units, you gain gold. Infected units are turned into more zombies to support your army.\n- Using the Necrovolver, you can research stronger zombies.\n- Using the Necrocrypt, you can upgrade the stats of your zombies.\n- Build brain extractors to generate income to afford your upgrades.\n- Try to attack the humans with large waves at all fronts, this will drain the humans from resources while you gain gold.\n- You win the game if all human cities/towns are destroyed.",
    "6310": "When your lands are about to be overrun by the zombies and you feel you have no way of getting back in the game, it can be a good idea to activate Hero Mode. \n\nHero Mode can be activated at any of your towns, and it enables you to gain income without having to build up and defend mills/markets.\n\nWhile Hero Mode is active, you also gain double the bounty for zombies killed by your hero.",
    "6313": "Betrayer Mode is a gamemode where one human player (except for Russia or Turkey) is randomly selected to become the traitor. He will side with the zombies to bring about the destruction of humanity.\n\nThe traitor and the zombies share vision. The traitor also gains the ability to build Summoning Shrines, where zombies can be generated. \n\nVoting for Betrayer Mode can be started by typing -bm (only during the first few minutes of the game). If enough votes are cast, Betrayer Mode will be enabled.\n\nWhen Betrayer Mode is enabled, keep in mind that one of your fellow humans may suddenly turn on you. You should keep an eye of the actions of those around you, and be mindful of who you let past your borders.\n\nBecause of the added difficulty, it is not recommended to go Betrayer Mode when playing against skilled zombie players."
}